<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title></title>
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<meta name="apple-mobile-web-app-capable" content="yes">
<meta name="apple-mobile-web-app-status-bar-style" content="black">
<meta content="telephone=no" name="format-detection" />
<meta name="Description" content=""/>
<meta name="Keywords" content=""/>

<link type="text/css" rel="stylesheet" href="<?php echo DOMAIN ?>/skuwenquan/styles/global.css"/>

</head>
<body>
<header class="header">
	<a href="<?php echo $this->createAbsoluteUrl('/api/html/partnerjoinauditing');?>" class="btnBack"></a>
    《禁售商品管理规范》
</header><!-- 头部 -->
<section>
	<div class="category">
		<div class="details">
        	<p>请您审慎阅读《禁售商品管理规范》（以下简称“本协议”）、充分理解各条款内容，当您按照注册/激活页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或您以其他SKU平台允许的方式实际使用SKU平台服务时，即表示您已接受本协议的全部内容，并与SKU平台达成本协议。</p>
        	<p>一、协议签署</p>
            <p> 您在发布商品及信息前，请确保所发布的商品或信息应该符合这些法律法规的规定。基于商品本身可能存在的危害或带来的社会风险等因素，SKU平台对禁售商品进行特殊管理。
    请您在SKU发布商品或信息前，仔细阅读服务中心中关于SKU禁售商品及信息的相关内容，不要把违规的商品或信息发布到SKU平台。如果您发布了这些商品或信息，我们将通过提示、替换、拦截等方式阻止您。此外，我们还将对您的商品及信息进行单个商品监管、单个商品搜索屏蔽、下架、删除等操作。您的账户还将被扣分、限权或冻结。
            </p>
            <p>禁发商品及信息如下： </p>
            <p>(一)  仿真枪、军警用品、危险武器类： 

1. 枪支、弹药、军火及仿制品； 

2. 可致使他人暂时失去反抗能力，对他人身体造成重大伤害的管制器具； 

3.  枪支、弹药、军火的相关器材、配件、附属产品，及仿制品的衍生工艺品等； 

4. 管制类刀具、弓弩配件及甩棍、飞镖等可能用于危害他人人身安全的管制器具； 

5. 警用、军用制服、标志、设备及制品； 

6. 带有宗教、种族歧视的相关商品或信息。 

            </p>
            <p>(二)  易燃易爆，有毒化学品、毒品类： 

1. 易燃、易爆物品（烟花爆竹除外）； 

2. 剧毒化学品； 

3. 毒品、制毒原料、制毒化学品及致瘾性药物； 

4. 烟花爆竹； 

5. 国家名录中禁止出售的危险化学品（剧毒化学品除外）； 

6. 毒品吸食工具及配件； 

7. 介绍制作易燃易爆品方法的相关教程、书籍。 

            </p>
            <p>(三)  反动等破坏性信息类： 

1. 含有反动、破坏国家统一、破坏主权及领土完整、破坏社会稳定，涉及国家机密、扰乱社会秩序，宣扬邪教迷信，宣扬宗教、种族歧视等信息，或法律法规禁止出版发行的书籍、音像制品、视频、文件资料； 
2. 破网、翻墙软件及vpn代理服务； 

3. 不适宜在国内发行的涉政书刊及收藏性的涉密书籍、音像制品、视频、文件资料；  

4. 国家禁止的集邮票品以及未经邮政行业管理部门批准制作的集邮品，以及一九四九年之后发行的包含“中华民国”字样的邮品。 
            </p>
            <p>(四)  色情低俗、催情用品类： 

1.含有色情淫秽内容的音像制品及视频；色情陪聊服务；成人网站论坛的账号及邀请码； 

2.可致使他人暂时失去反抗能力、意识模糊的口服或外用的催情类商品及人造处女膜； 

3.用于传播色情信息的软件及图片；含有情色、暴力、低俗内容的音像制品；原味内衣及相关产品； 
4.含有情色、暴力、低俗内容的动漫、读物、游戏和图片； 

5.网络低俗信息。 

            </p>
            <p>(五)  涉及人身安全，隐私类： 

1.用于监听、窃取隐私或机密的软件及设备； 

2.用于非法摄像、录音、取证等用途的设备； 

3.身份证及身份证验证、阅读设备； 

4.盗取或破解账号密码的软件、工具、教程及产物； 

5.个人隐私信息及企业内部数据；提供个人手机定位、电话清单查询、银行账户查询等服务； 
6.已报废、达到国家强制报废标准、非法拼装或非法所得等国家法律法规明令禁止经营的车辆及其“五大总成”； 
7．汽车安全带扣等具有交通安全隐患的汽车配件类商品。 

            </p>
            <p>(六)  药品、医疗器械类： 

1.精神类、麻醉类、有毒类、放射类、兴奋剂类、计生类药品、血清、疫苗、血液制品、医疗用毒性药品、有毒中药材；国家公示已查处、药品监督管理局认定禁止生产、使用的药品（假药、劣药及其他用于预防、治疗人体疾病的药品除外）；
2.依据《中华人民共和国药品管理法》认定的假药、劣药；

3.用于预防、治疗人体疾病的药品，SKU特定品类下的相关商品除外；

4.未经药品监督管理部门批准生产、进口或未经检验即销售的医疗器械；其他用于预防、治疗、诊断人体疾病的医疗器械，特定品类下的相关商品除外；
5.注射类美白针剂、溶脂针剂、填充针剂、瘦身针剂等用于人体注射的美容针剂类商品；

6.兽药药监部门专项行政许可的兽药处方药和非处方药目录药品；国家公示查处的兽药；兽药监督管理部门禁止生产、使用的兽药。
            </p>
            <p>(七)非法服务、票证类： 

1. 伪造变造国家机关或特定机构颁发的文件、证书、公章、防伪标签等，非法或仅限国家机关或特定机构方可提供的服务； 
2.抽奖类商品； 

3. 尚可使用或用于报销的票据（及服务）,尚可使用的外贸单证以及代理报关、清单、商检、单证手续的服务； 
4. 未公开发行的国家级正式考试答案； 

5. 算命、超度、风水、做法事、人骨法器等违背公序良俗的宗教、封建迷信类商品及服务； 
6. 汽车类违规代办服务； 

7. 代写论文、代考试类相关服务； 

8. 炒作博客人气、炒作网站人气、代投票类商品或信息； 

9. 法律咨询、心理咨询、金融咨询、医生在线咨询及相关服务。 

            </p>
            <p>(八)  动植物、动植物器官及动物捕杀工具类： 

1. 人体器官、遗体； 

2. 国家重点保护类动物、濒危动物的活体、内脏、任何肢体、皮毛、标本或其他制成品，已灭绝动物与现有国家二级以上保护动物的化石； 
3. 国家保护类植物活体（树苗除外）； 

4. 国家保护的有益的或者有重要经济、科学研究价值的陆生野生动物的活体、内脏、任何肢体、皮毛、标本或其他制成品； 
5. 捕鱼器相关设备及配件； 

6. 其他动物捕杀工具； 

7. 猫狗肉、猫狗皮毛、鱼翅、熊胆及其制品。 

            </p>
            <p>(九)涉及盗取等非法所得及非法用途软件、工具或设备类: 

1. 走私、盗窃、抢劫等非法所得； 

2. 赌博用具、考试作弊工具、汽车跑表器材等非法用途工具； 

3. 卫星信号收发装置及软件；用于无线电信号屏蔽的仪器或设备； 

4. 撬锁工具、开锁服务及其相关教程、书籍； 

5. 一卡多号；有蹭网功能的无线网卡，以及描述信息中有告知会员能用于蹭网的设备； 

6. 涉嫌欺诈等非法用途的软件； 

7. 可能用于逃避交通管理的商品； 

8.利用电话线路上的直流馈电发光的灯； 

9.各类短信、邮件、即时通讯群发设备、软件及服务。 

            </p>
            <p>(十)  未经允许违反国家行政法规或不适合交易的商品： 

1.伪造变造的货币以及印制设备； 

2.正在流通的人民币及仿制人民币； 

3.涉嫌违反《中华人民共和国文物保护法》相关规定的文物； 

4.烟草专卖品及烟草专用机械； 

5.国家机关制服及相关配件类商品； 

6.未经许可的募捐类商品； 

7.已激活的手机卡、上网卡等违反国家实名制规定的商品； 

8.未经许可发布的奥林匹克运动会、世界博览会、亚洲运动会等特许商品； 

9. SKU、SKU及旗下公司提供的各项服务账号及服务、仿SKU及旗下公司产品的软件及服务； 

10.烟标、烟壳、烟卡、烟盒类商品； 

11.大量流通中的外币及外币兑换服务； 

12 邮局包裹、EMS专递、快递等物流单据凭证及单号； 

13.国家补助或无偿发放的不得私自转让的商品； 

14.军需、国家机关专供、特供等商品； 

15. 食用盐。 

            </p>
            <p>(十一)虚拟类 ： 

1.  比特币、莱特币等互联网虚拟币以及相关商品 

2.   未经国家备案的网络游戏、游戏点卡、货币等相关服务类商品； 

3.  外挂、私服相关的网游类商品； 

4.  官方已停止经营的游戏点卡或平台卡商品； 

5.  时间不可查询的虚拟服务类商品； 

6.  未带有平台代充标识的QQ增值业务商品； 

7. 网络账户死保账号、腾讯QQ账号等存在交易风险的账号类商品； 

8. 不可查询的分期返还话费类商品； 

9. 不限时间与流量的、时间不可查询的以及被称为漏洞卡、集团卡、内部卡、测试卡的上网资费卡或资费套餐及SIM卡； 
10.慢充卡等实际无法在七十二小时内到账的虚拟商品； 

11.SP业务自消费类商品。 

            </p>
            <p>(十二)其他类： 
1.	非法传销类商品；

2. 由不具备生产资质的生产商生产的或不符合国家、地方、行业、企业强制性标准或不符合SKU公布的规则、SKU与卖家签订的协议中采用的推荐性标准的商品,经权威质检部门或生产商认定、公布或召回的商品； 
3. 国家明令淘汰或停止销售的商品，过期、失效、变质的商品，以及含有罂粟籽的食品、调味品、护肤品等制成品； 
4. 秒杀器以及用于提高秒杀成功概率的相关软件等干扰SKU正常秩序的软件或服务； 

5.实际不存在类商品 

6. 商品本身或外包装上所注明的产品标准、认证标志、成份及含量不符合国家规定的商品； 

7. 手机直拨卡与直拨业务，电话回拨卡与回拨业务； 

8. 涉嫌侵犯其他公司或个人利益的手机破解类商品或服务。 

            </p>
        </div>
        <div class="btnBox">
        	<input name="" id="btn_close" class="btn-details" type="button" value="我已了解">
        </div>
	</div>
	
	 <script src="<?php echo DOMAIN ?>/skuwenquan/js/jquery.min.js"></script>
 <script type="text/javascript">
 btn_close = $('#btn_close');
 btn_close.on('click',function(){
	 window.close();
	 });
 </script>
</section><!-- 主体 -->
</body>
</html>

