<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title></title>
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<meta name="apple-mobile-web-app-capable" content="yes">
<meta name="apple-mobile-web-app-status-bar-style" content="black">
<meta content="telephone=no" name="format-detection" />
<meta name="Description" content=""/>
<meta name="Keywords" content=""/>

<link type="text/css" rel="stylesheet" href="<?php echo DOMAIN ?>/skuwenquan/styles/global.css"/>

</head>
<body>
<header class="header">
	<a href="<?php echo $this->createAbsoluteUrl('/api/html/partnerjoinauditing');?>" class="btnBack"></a>
    《SKU商品类目资质要求》
</header><!-- 头部 -->
<section>
	<div class="category">
		<div class="details">
        	<p>请您审慎阅读《SKU商品类目资质要求》（以下简称“本协议”）、充分理解各条款内容，当您按照注册/激活页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或您以其他SKU平台允许的方式实际使用SKU平台服务时，即表示您已接受本协议的全部内容，并与SKU平台达成本协议。</p>
        	<p>招商大类:服饰鞋帽</p>
        	<p>	一级类目:男/女装、童装、内衣/裤、男/女鞋</p>
        	<p>应上传的证件原件扫描件:商标注册证</p>
        	</br>
        	<p>招商大类:鞋类箱包</p>
        	<p>	一级类目:男/女包、男/女鞋、童鞋、运动鞋、奢饰品（包以及相关配饰）</p>
        	<p>应上传的证件原件扫描件:商标注册证</p>
        	</br>
        	
        	<p>招商大类:母婴用品、玩具类</p>
        	<p>	一级类目:童车童床、洗护用品、毛绒玩具、小玩具等</p>
        	<p>应上传的证件原件扫描件:1、3C认证
2、商标注册证
3、产品检测报告
        	</p>
        	</br>
        	
        	<p>招商大类:化妆美容产品</p>
        	<p>	一级类目:彩妆/香水/美发/工具/美发护发/假发/美容护肤/美体/精油</p>
        	<p>应上传的证件原件扫描件:1、	商标注册证
2、	产品检测报告
3、	卫生许可证
        	</p>
        	</br>
        	
        	<p>招商大类:家用电器类</p>
        	<p>	一级类目:灯具、厨卫电器</p>
        	<p>应上传的证件原件扫描件:1、	3C认证
2、	《全国工业产品生产许可证》
3、	商标注册证
4、	产品检测报告
        	</p>
        	</br>
        	
        	<p>招商大类:家装家居家纺、办公用具</p>
        	<p>	一级类目:家纺家具、家装建材、办公用具</p>
        	<p>应上传的证件原件扫描件:1、	商标注册证</p>
        	</br>
        	
        	<p>招商大类:居家日用类</p>
        	<p>	一级类目:清洁用品用具、生活用具、水具酒具、厨卫生活用品、五金 、洗涤用具</p>
        	<p>应上传的证件原件扫描件:1、	商标注册证</p>
        	</br>
        	
        	<p>招商大类:图书音像、书画艺术</p>
        	<p>	一级类目:图书、音像产品、书画艺术品、藏品</p>
        	<p>应上传的证件原件扫描件:商标注册证</p>
        	</br>
        	
        	<p>招商大类:旅游、机票</p>
        	<p>	一级类目:旅游路线、景点售票、机票代理</p>
        	<p>应上传的证件原件扫描件:旅游：
1、	旅行社企业需提供《旅行社业务经营许可证》
2、	非旅行社企业（营业范围内必须包含电子商务或者旅游咨询，票务预订等与旅游相关业务）。若要销售旅游线路、签证与导游服务，需要提交提供服务的旅行社（不能是分社或者服务网点的授权）的授权书和该旅行社的营业执照、经营许可证、税务登记证，组织机构代码证。
机票：
 1、《中国民用航空运输销售代理业务资格认可证书》二级资质（国内）or一级资质（国 际）；
2、《中国民航信息网络股份有限公司》授权的机票销售终端OFFICE ID 及《国际航空运输协会》授权的IATA号。（可忽略）
3、联系人身份证正反面
        	</p>
        	</br>
        	
        	<p>招商大类:食品、保健品、营养食品</p>
        	<p>	一级类目:奶粉、休闲零食、土特产、高档食品，酒饮冲调、进口食品</p>
        	<p>应上传的证件原件扫描件:食品生产许可证》或《食品流通许可证》或《餐饮许可证》
2、	商标注册证
3、	产品检测报告
4、	批准文号及证书
        	</p>
        	</br>
        	
        	<p>招商大类:乐器</p>
        	<p>	一级类目:电子乐器及配件、民族乐器</p>
        	<p>应上传的证件原件扫描件:商标注册证</p>
        	</br>
        	
        	<p>招商大类:运动健康</p>
        	<p>	一级类目:运动器械、户外设备、体育娱乐用品</p>
        	<p>应上传的证件原件扫描件:商标注册证</p>
        	</br>
        	
        	<p>招商大类:珠宝首饰、奢侈品</p>
        	<p>	一级类目:黄金、银饰、首饰、钟表、奢侈品</p>
        	<p>应上传的证件原件扫描件:商标注册证</p>
        	</br>
        	
        	
        	<p>招商大类:车辆</p>
        	<p>	一级类目:汽车用品、汽车配件、整车、自行车、摩托车及配件</p>
        	<p>应上传的证件原件扫描件:1、3C认证
2、《全国工业产品生产许可证》
3、产品检测报告
4、商标注册证
        	</p>
        	</br>
        	
        	<p>招商大类:数码产品家用电器</p>
        	<p>	一级类目:数码产品、电脑，手机、办公仪器、电子玩具、网络产品</p>
        	<p>应上传的证件原件扫描件:1、3C认证
2、《全国工业产品生产许可证》
3、产品检测报告
4、商标注册证
        	</p>
        	</br>
        	
        	<p>招商大类:工艺、礼品</p>
        	<p>	一级类目:鲜花速运、礼品盒、特色礼品</p>
        	<p>应上传的证件原件扫描件:商标注册证</p>
        	</br>
        	
        	<p>招商大类:卡类</p>
        	<p>	一级类目:美容消费卡、各类套餐卡</p>
        	<p>应上传的证件原件扫描件:商标注册证</p>
        	</br>
        	
        	<p>招商大类:教育服务</p>
        	<p>	一级类目:信息咨询、教育培训、家政服务、亲子服务</p>
        	<p>应上传的证件原件扫描件:办学许可证</p>
        	</br>
        	
        	<p>招商大类:医疗器械、</p>
        	<p>	一级类目:</p>
        	<p>应上传的证件原件扫描件:1、3C认证
2、《全国工业产品生产许可证》
3、产品检测报告
4、商标注册证
5、互联网药品交易服务机构资格证书
        	</p>
        
        </div>
        <div class="btnBox">
        	<input name="" id="btn_close" class="btn-details" type="button" value="我已了解">
        </div>
	</div>
	
	 <script src="<?php echo DOMAIN ?>/skuwenquan/js/jquery.min.js"></script>
 <script type="text/javascript">
 btn_close = $('#btn_close');
 btn_close.on('click',function(){
	 window.close();
	 });
 </script>
</section><!-- 主体 -->
</body>
</html>

