<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title></title>
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<meta name="apple-mobile-web-app-capable" content="yes">
<meta name="apple-mobile-web-app-status-bar-style" content="black">
<meta content="telephone=no" name="format-detection" />
<meta name="Description" content=""/>
<meta name="Keywords" content=""/>

<link type="text/css" rel="stylesheet" href="<?php echo DOMAIN ?>/skuwenquan/styles/global.css"/>

</head>
<body>
<header class="header">
	<a href="<?php echo $this->createAbsoluteUrl('/api/html/partnerjoinauditing');?>" class="btnBack"></a>
    《SKU平台商户协议》
</header><!-- 头部 -->
<section>
	<div class="category">
		<div class="details">
        	<p>请您审慎阅读《SKU平台会员协议》（以下简称“本协议”）、充分理解各条款内容，当您按照注册/激活页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或您以其他SKU平台允许的方式实际使用SKU平台服务时，即表示您已接受本协议的全部内容，并与SKU平台达成本协议。</p>
        	<p>一、协议签署</p>
            <p>1.	本协议内容包括协议正文及所有SKU平台已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。SKU平台有权根据需要不时地制订、修改本协议及/或各类规则，并以网站公示的方式进行公告，变更后的协议和规则一经在网站公布后，立即自动生效。</p>
            <p>2.	您同意本协议采取网签形式进行，一旦确认提交，本协议进入SKU平台系统的首次时间为本协议生效时间。您同意实名认证注册进入SKU平台系统所使用身份证明为电子签名数字证书凭证，数字证书电子签名与手写签名或者盖章具有同等的法律效力。</p>
            <p>3.	您承诺接受并遵守本协议的约定，届时您不得以未阅读本协议的内容或者未获得SKU平台对您问询的解答等理由，主张本协议无效，或要求撤销本协议。如果您不同意本协议的约定，您应立即停止注册程序或停止使用SKU平台服务。</p>
            
            <p>二、	开店主体</p>
            <p>1.	商户资质</p>
            <p>1）您开通、申请或使用SKU平台所公示提供的不同服务或为取得该种服务的相应资格（包括但不限于成为卖家（包括二手卖家）、店铺服务、营销推广、物流及配送服务等），您应依据SKU平台所公示的相应具体规则及流程要求完成相应资格的认证与申请，提供开通相应服务所必须的相应资料和信息并保证该等信息的真实和准确。</p>
            <p>2）任何进驻SKU的商户都要按主体/商品类目上传主体资质文件原件扫描件, 关于主体/商品类目资质的要求详见SKU发布的规则。</p>
            <p>2、 商户入驻条件</p>
            <p>卖家须同时满足以下条件方可发布类目商品：
1） 须是SKU会员，已绑定通过实名认证的支付账户，且店铺状态正常。
2）企业/个体资质卖家另需提供其有效资质凭证并进行审核备案。
3） 加入消费者保障服务，并根据类目要求在支付账户中缴存足额的保证金；
4）使用有偿服务的需支付相应的技术服务费；
5）需符合相应准入资质要求，且需要保证其证照的经营主体与支付账户注册认证主体一致。
            </p>
            <p>三、	经营要求</p>
            <p>1.	卖家应积极提升自身经营状况，依法开展经营，为消费者提供高品质的商品及优质的服务。按照有关法律法规的规定，提供经营所必须的许可证照文件。在与其他会员交易过程中，遵守诚实信用原则，不采取不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为。卖家都须遵守《禁售商品管理规范》及《SKU规则》中关于商品发布的相关规定。
2.	会员应当按照系统设置的流程和要求发布商品。会员账户已绑定通过实名认证的支付账户，即可发布闲置商品，但创建店铺后方可发布全新及二手商品。
3.	“商品如实描述”是指卖家在商品描述页面、店铺页面等所有SKU提供的渠道中，应当对商品的基本属性、成色、瑕疵等必须说明的信息进行真实、完整的描述。
4.	卖家应保证其出售的商品在合理期限内可以正常使用，包括商品不存在危及人身财产安全的不合理危险、具备商品应当具备的使用性能、符合商品或其包装上注明采用的标准等。您了解并同意，SKU平台有权应政府部门（包括司法及行政部门）的要求，向其提供您在SKU平台填写的注册信息和交易纪录等必要信息。
5.	按照不低于《中华人民共和国产品质量法》、《中华人民共和国消费者权益保护法》、《中华人民共和国食品安全法》、国家工商行政管理总局发布的《网络交易管理办法》及其他法律法规的规定与要求，出售商品或提供服务，并提供商品的“三包”等售后服务。应按有关法律法规的要求给消费者（买家）换货、退货，承担相关费用并退还相应货款。
6.	不销售任何假冒伪劣商品；不进行虚假交易、重复交易；不协助、配合他人或自行套取积分或将积分套换成现金，或为他人信用卡套现等违法行为提供方便。在甲方要求时，立即出具合法证据证明交易真实合法。
7.	不以虚构或歪曲事实的方式不当评价其他会员，不采取不正当方式制造或提高自身的信用度，不采取不正当方式制造或提高（降低）其他会员的信用度。
8.	不对SKU平台上的任何数据作商业性利用，包括但不限于在未经SKU平台事先书面同意的情况下，以复制、传播等任何方式使用SKU平台站上展示的资料。
9.	不使用任何装置、软件或例行程序干预或试图干预SKU平台的正常运作或正在SKU平台上进行的任何交易、活动。您不得采取任何将导致不合理的庞大数据负载加诸SKU平台网络设备的行动。
            </p>
            <p>四、	平台监管</p>
            <p>1.	SKU平台有权对您是否违反经营承诺、平台规则做出单方认定，并根据单方认定结果适用规则予以处理或终止向您提供服务，且无须征得您的同意或提前通知予您。
2.	违规处理。卖家违反本规范相关规定，平台将依照《SKU规则》、《禁售商品管理规范》等相关规则对其进行处理。
3.	如交易双方有争议，按照SKU平台发布的规定执行。
4.	经国家行政或司法机关的生效法律文书确认您存在违法或侵权行为，或者SKU平台根据自身的判断，认为您的行为涉嫌违反本协议和/或规则的条款或涉嫌违反法律法规的规定的，则SKU平台有权在SKU平台上公示您的该等涉嫌违法或违约行为及SKU平台已对您采取的措施。SKU平台有权不经通知您即予以删除，且按照规则的规定进行处罚。
5.	为了提升消费者的购物体验，维护市场正常运营秩序，平台可以按照规则规定的情形对会员及其经营行为采取以下临时性市场管控措施：
（1） 警告，是指平台通过口头或书面的形式对会员的不当行为进行提醒和告诫；
（2） 商品下架，是指将会员出售中商品转移至线上仓库；
（3） 单个商品搜索降权，是指调整商品在搜索结果中的排序；
（4） 全店商品搜索降权，是指调整会员店铺内所有商品在搜索结果中的排序；
（5） 单个商品搜索屏蔽，是指商品在搜索结果中不展现；
（6） 单个商品单一维度搜索默认不展示，是指商品信息在按价格、信用、销量等单一维度的搜索结果中默认不展现，但可经消费者主动选择后展现；
（7） 全店商品单一维度搜索默认不展示，是指会员店铺内所有商品在按价格、信用、销量等单一维度的搜索结果中默认不展现，但可经消费者主动选择后展现；
（8） 限制参加营销活动，是指限制卖家参加营销活动；
（9） 单个商品监管，是指在一定时间内商品信息无法通过搜索、商品链接等方式查看；
（10） 店铺监管，是指在一定时间内会员店铺及店铺内所有商品信息无法通过搜索、店铺或商品链接等方式查看；
（11） 支付违约金，是指根据协议约定或本规则规定由卖家向买家和/或平台支付一定金额的违约金。
（12） 卖家绑定的收款账户的强制措施，是指对与卖家的账户绑定的收款账户采取的限制措施，包括但不限于取消收款功能、取消提现功能、禁止余额支付、交易账期延长、交易暂停、停止支付服务等。
6.	对于您涉嫌违反承诺的行为对任意第三方造成损害的，您均应当以自己的名义独立承担所有的法律责任，并应确保SKU平台免于因此产生损失或增加费用。如您涉嫌违反有关法律或者本协议之规定，使SKU平台遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，您应当赔偿SKU平台因此造成的损失及（或）发生的费用，包括合理的律师费用。
7.	SKU平台及（或）其关联公司一旦确认您违反了您的承诺，则有权对您的账户采取限制措施，包括但不限于中止或终止向您提供服务，关闭您的网店、账户、停止您的交易与结算、扣留您的收益用以赔偿您给SKU平台或消费者造成的损失（包括您不履行退货、换货的有关规定）等措施，并有权立即解除合同，终止合作，且不退还已收取的技术服务费。
            </p>
            <p>五、	费用及结算</p>
            <p>1.	您确认注册成为SKU平台会员并捆绑于账号下的支付账号将成为唯一的交易、支付、结算、提现账号。
2.	您同意有偿使用SKU平台并如约支付技术服务费，具体按技术服务费规则约定。您同意在SKU平台公布保证金支付规定后，按照规定支付保证金。
3.	您同意在SKU平台上产生的交易结算按平台交易规则结算流程执行。
4.	您只能选择一种结算方式。如有改变，以最后一种选择为准（将在您做出改变选择的24小时后生效），之前的选择自动终止。
            </p>
            <p>六、	服务中止、终止</p>
            <p>1.	主动退出
卖家有权根据自身的经营情况，申请退出相关类目或类目细分市场。若卖家主动退出，系统将下架所有相关的类目商品。
2.	清退。卖家若出现以下任一情形的，将被清退出平台所属类目：
（1） 卖家无消费者保障服务的；
（2） 经举报、投诉或平台排查核实发现资质过期或资质造假的；
（3） 造成重大产品、食品安全责任事故的；
（4）符合《SKU规则》中的清退情形的；
（5） 不再符合准入条件。
3.	退出再入驻
（1） 卖家申请主动退出的，自退出之日起1个月后方可再次提交入驻申请；
（2） 因资质过期被清退的卖家，自上传符合要求的资质后即可提交入驻申请，卖家被清退时系统将下架所有相关的类目商品；
（3） 因无消费者保障服务被清退的卖家，自加入消费者保障服务缴纳相应保证金后即可提交入驻申请。
            </p>
            <p>七、	其他</p>
            <p>1.	您同意成为SKU商户进驻时已经是SKU会员，需遵守本协议的同时遵守《SKU平台会员协议》。
2.	本协议条款无论因何种原因部分无效，其余条款仍有效，对各方具有约束力。本协议未有约定的按《SKU平台会员协议》执行。
            </p>
        </div>
        <div class="btnBox">
        	<input name="" id="btn_close" class="btn-details" type="button" value="我已了解">
        </div>
	</div>
	
	 <script src="<?php echo DOMAIN ?>/skuwenquan/js/jquery.min.js"></script>
 <script type="text/javascript">
 btn_close = $('#btn_close');
 btn_close.on('click',function(){
	 window.close();
	 });
 </script>
</section><!-- 主体 -->
</body>
</html>

